{
  "7": "VII. Geppetto torna a casa, e dà al burattino la colazione che il pover' uomo aveva portata per so. Il povero Pinoccliio, che aveva sempre gii occhi fra il sonno, non s'era ancora avvisto dei piedi che gli si erano tutti brnciati: per cui appena sentì la voce di suo padre, schizzò giù dallo sgabello per correre a tirare il paletto; ma invece, dopo due o tre traballoni, cadde di picchio tutto lungo disteso sul pavimento. E nel battere in terra fece lo stesso rumore, che avrebbe fatto un sacco di mestoli, cascato da un quinto piano. — Aprimi. — intanto gridava Geppetto dalla strada. — Babbo mio, non posso. — rispondeva il burattino piangendo e ruzzolandosi per terra. — Perchè non puoi — Perchè mi hanno mangiato i piedi, — E chi te li ha mangiati ì —'Il gatto — disse Pinoccliio, vedendo il gatto che colle zampine davanti si divertiva a far ballare alcuni trucioli di legno. — Aprimi, ti dico. — ripetè Geppetto — se no, quando vengo in casa, il gatto te Io do io. — Non posso star ritto, credetelo. Oh. povero Entrò in casa dalla finestra. me. povero me, che mi toccherà a camminare coi ginocchi per tutta la vita. — Geppetto, credendo che tutti questi piagnistei fossero un' altra monelleria del burattino, pensò bene di farla finita; e arrampicatosi su ijcr il muro, entrò in casa dalla finestra Da principio voleva dire e voleva fare; ma poi, quando vide il suo Pinocchio sdraiato in terra e rimasto senza piedi davvero, allora sentì intenerirsi; e presolo subito in collo si dette a baciarlo e a fargli mille carezze e mille moine, e, coi lucciconi che gli cascavano giù per le gote, gli disse singhiozzando: — Pinocchiuccio mio. Gom' è che ti sei bruciato i piedi. — Non lo so, babbo, ma credetelo che è stata una nottata d' inferno, e me ne ricorderò fin che campo. Tonava, balenava e io avevo una gran fame, e allora il Grillo-parlante mi disse: « Ti sta bene: sei stato cattivo e te lo meriti» e io gli dissi: « Bada, Grillo » e lui mi disse: « Tu sei un burattino e hai la testa di legno » e io gli tirai un manico di martello, e lui morì, ma la colpa fu sua, perchè io non volevo ammazzarlo, prova ne sia, che messi un tegamino sulla brace accesa del caldano, ma il pulcino scappò fuori e disse: « Arrivedella,. e tanti saluti a casa. » E la fame cresceva sempre, motivo per cui quel vecchi no col berretto da notte, affacciandosi alla finestra mi disse: « Fatti sotto e para il cappello » e io con quella catinellatà d' acqua sul capo, perchè il chiedere im po' di pane non è vergogna, non è vero. me ne tornai subito a casa, e perchè avevo sempre una gran fame, messi i piedi sul caldano per ras^igarmi, e voi siete tornato, e me li sono trovati bruciati, e intanto la fame l'ho sempre e i piedi non li ho più. ih. ih. ih ih. — E il povero Pinocchio cominciò a piangere e a berciare così forte, che lo sentivano da cinque chilometri lontano. Geppetto, che di tutto quel discorso arruffato aveva capito una cosa sola, cioè che il burattino sentiva morirsi dalla gran fame, tirò fuori di tasca tre pere, e porgendogliele, disse: — Queste tre pere erano la mia colazione: ma io te le do volentieri. Mangiale, e buon prò ti faccia. — (Se volete che le mangi, fatemi il piacere di sbucciarle. — Sbucciarle. — replicò Geppetto meravigliato. — Non avrei mai creduto, ragazzo mio, che tu fossi così boccuccia e così schizzinoso di palato. Male. In questo mondo, fin da bambini, bisogna avvezzarsi abboccati e a saper mangiar di tutto, perchè non si sa mai quel che ci può capitare. I casi son tanti — Voi direte bene, — soggiunse Pinocchio — ma io non mangerò mai una frutta, che non sia sbucciata. Le bucce non le posso soffrire. — E quel buon uomo di Geppetto, cavato fuori un coltellino, e armatosi di santa pazienza, sbucciò le tre pere, e pose tutte le bucce sopra un angolo della tavola. Quando Pinocchio in due bocconi ebbe mangiata la prima pera, fece l'atto di buttar via il torsolo; ma Geppetto gli trattenne il braccio dicendogli: — 'Non lo buttar via: tutto in questo mondo può far comodo. — Ma io il torsolo non lo mangio davvero. — gridò il burattino rivoltandosi come una vipera. — Ohi lo sa. I casi son tanti. — ripetè Geppetto, senza riscaldarsi Fatto sta che i tre torsoli, invece di essere gettati fuori dalla finestra, vennero posati sull'angolo della tavola in compagnia delle bucce. Mangiate, o, per dir meglio, divorate le tre pere, Pinocchio fece un lunghissimo sbadiglio e disse piagnucolando: — Ho dell' altra fame. — Ma io, ragazzo mio, non ho più nulla da darti. — Proprio nulla, nulla. — Ci avrei soltanto queste bucce e questi torsoli di pera. — Pazienza. — disse Pinoccliio — se non e' è altro, mangerò una buccia. — E cominciò a masticare. Da principio storse un po' la bocca: ma poi una dietro l' altra, spolverò in un soffio tutte le bucce; e dopo le bucce anche i torsoli, e quand'ebbe finito di mangiare ogni cosa, si battè tutto contento le mani sul corpo, e disse gongolando: — Ora sì, che sto bene — Yedi, dunque, — osservò Geppetto — che avevo ragione io, quando ti dicevo che non bisogna avvezzarsi ne troppo sofistici né troppo delicati di palato. Caro mio, non si sa mai quel che ci può capitare in questo mondo. I casi son tanti. —",
  "34": "XXXTV. Pinocchio gettato in mare, è mangiato dai pesci, e ritorna ad essere un burattino come prima: ma mentre nuota per salvarsi, è ingoiato dal terribile Pesce-cane. Dopo cinquanta minuti clie il duellino era sott'acqua^ il compratore disse, discorrendo da sé solo: — A quest'ora il mio povero ciuchino zoppo deve essere beli' e affogato. Eitiriamolo dunque su, e facciamo con la sua pelle questo bel tamburo. — E cominciò a tirare la fune, con la quale lo aveva legato per una gamba: e tira, tira, tira, alla fine vide apparire a fior d'acqua. Indovinate. Invece di un ciuchino morto, vide apparire a fior d'acqua un burattino vivo che scodinzolava come un'anguilla Vedendo quel burattino di legno, il pò ver' uomo credè di sognare e rimase lì intontito, a bocca aperta e con gli occhi fuori della testa. Eiavutosi un poco dal suo primo stupore, disse piangendo e balbettando: — E il ciuchino che ho gettato in mare dov'è. Invece di un ciuchiuo morto, vide apparire a fior d'acqua nn burattiuo vivo. — Quel ciuchino son io. — rispose il burattino, ridendo. — Tu. — Io. — Ali. marinolo. Pretenderesti forse di burlarti di me. — Burlarmi di voi. Tiitt'altro, caro padrone: io vi parlo sul serio. — Ma come mai tu, che poco fa eri un ciuccino, ora stando nelP acqua, sei diventato un burattino di legno. — Sarà effetto dell'acqua del mare. Il mare ne fa di questi scherzi. — Bada, burattino, bada. Kon credere di divertirti alle mie spalle Guai a te, se mi scappa la pazienza. — Ebbene, padrone: volete sapere tutta la vera storia. Scioglietemi questa gamba e io vela racconterò. — Quel buon pasticcione del compratore, curioso di conoscere la vera storia, gli sciolse subito il nodo della fune, che lo teneva legato: e allora Pinocchio, trovandosi libero come un uccello nell'aria, prese a dirgli così: — Sapijiate dunque che io ero un burattino di legno come sono oggi: ma mi trovavo a tocco e non tocco di diventare un ragazzo, come in questo mondo ce n'è tanti: se non che per la mia poca voglia di studiare e per dar retta ai cattivi compagni, scappai di casa. e un bel giorno, svegliandomi, mi trovai cambiato in un somaro con tanto ci' orecchi. e con tanto di coda. Che vergogna fu quella per me Una vergogna, caro padrone, che Sant'Antonio benedetto non la faccia provare neppure a voi. Portato a vendere sul mercato degli asini, fui comprato dal Direttore di una compagnia equestre, il quale si messe in capo di far di me un gran ballerino o un gran saltatore di cerchi; ma una sera durante lo spettacolo, feci in teatro una brutta cascata, e rimasi zoppo da tutt' e due le gambe. Allora il Direttore non sapendo che cosa farsi d' un asino zoppo, mi mandò a rivendere, e voi mi avete comprato. — Pur troppo. E ti ho pagato venti soldi. E ora, chi mi rende i miei poveri venti soldi. — E perchè mi avete comprato. Voi mi avete comprato per fare con la mia pelle un tamburo. un tamburo. — Pur trojjpo. E ora dove troverò un' altra pelle. — Xon vi date alla disj)erazione, padrone Dei ciuchini ce n'è tanti, in questo mondo. — Dimmi, monello impertinente: e la tua storia finisce qui. — No, — rispose il burattino — ci sono altre due parole, e poi è finita. Dopo avermi comprato, mi avete condotto in questo luogo per uccidermi, ma poi, cedendo a un sentimento pietoso d' umanità, ayete preferito di legarmi un sasso al collo e di gettarmi in fondo al mare. Questo sentimento di delicatezza vi onora moltissimo, e io ve ne serberò eterna riconoscenza. Per altro, caro padrone, questa volta avete fatto i vostri conti senza la Fata. ^ E chi è questa Fata — È la mia mamma, la quale somiglia a tutte quelle buone mamme, che vogliono un gran bene ai loro ragazzi e non li perdono mai d' occhio, e li assistono amorosamente in ogni disgrazia, anche quando questi ragazzi, per le loro scapataggini e per i loro cattivi portamenti, meriterebbero di essere abbandonati e lasciati in balia a sé stessi. Dicevo, dunque, che la buona Fata, appena mi vide in pericolo di affogare, mandò subito intorno a me un branco infinito di pesci, i quali credendomi davvero un ciuchino beli' e morto, cominciarono a mangiarmi. E che bocconi che facevano. Non avrei mai creduto che i pesci fossero più ghiotti anche dei ragazzi. Ohi mi mangiò gli orecchi, chi mi mangiò il muso, chi il collo e la criniera, chi la pelle delle zampe, chi la pelliccia della schiena e fra gli altri, vi fu un pesciolino così garbato, che si degnò perfino di mangiarmi la coda. — Da oggi in poi — disse il compratore inorridito — faccio giuro di non assaggiar più carne di pesce. Mi dispiacerebbe troppo a aprire una triglia o un nasello fritto e di trovargli in corpo una coda di ciuco. — Io la penso come voi — replicò il burattino, ridendo. — Del resto, dovete sapere che quando i pesci ebbero finito di mangiarmi tutta quella buccia asinina, che mi copriva dalla testa ai piedi, arrivarono, com' è naturale, all'osso. o per dir meglio, arrivarono al legno, perchè, come vedete, io son fatto di legno durissimo Ma dopo dato i primi morsi, quei pesci ghiottoni si accòrsero subito che il legno non era ciccia per i loro denti, e nauseati da questo cibo indigesto se ne andarono chi in qua chi in là, senza voltarsi nemmeno a dirmi grazie. Ed eccovi raccontato come qualmente voi, tirando su la fune, avete trovato un burattino vivo, invece d'un ciuchino morto. — Io mi rido della tua storia — gridò il compratore imbestialito. — ' Io so che ho speso venti soldi per comprarti, e rivoglio i miei quattrini. Sai che cosa farò. Ti porterò daccapo al mercato, e ti rivenderò a peso di legno stagionato per accendere il fuoco nel camminetto. — Eivendetemi pure: io sono contento — disse Pinocchio. Ma nel dir così, fece un salto e schizzò in mezzo all'acqua E nuotando allegramente e allontanandosi dalla spiaggia, gridava al povero compratore: — Addio, padrone; se avete bisogno di una pelle per fare un tamburo, ricordatevi di me. — E ])oì rideva e seguitava a nuotare: e dopo un poco, rivoltandosi indietro, urlava più forte: — Addio, padrone;. se avete bisogno di un po' di legno stagionato per accendere il cam minetto, ricordatevi di me. — Fatto sta che in un batter d' occhio si era tanto allontanato, che non si vedeva quasi più; ossia si vedeva solamente sulla superficie del mare un puntolino nero, che di tanto in tanto rizzava le gambe fuori dell'acqua e faceva capriole e salti, come un delfino in vena di buon umore Intanto che Pinocchio nuotava alla ventura, vide in mezzo al mare uno scoglio che pareva di marmo bianco, e su in cima allo scoglio, una bella caprettina, che belava amorosamente e gli faceva segno di avvicinarsi. La cosa più singolare era questa: che la lana della caprettina, invece di esser bianca, o nera, o pallata di più colori, come quella delle altre capre, era invece turchina, ma d'un turchino così sfolgorante, che rammentava moltissimo i capelli della bella Bambina. Lascio pensare a voi se il cuore del povero Pinocchio cominciò a battere i)iìi forte Ead doppiando di forze e di energia si die a nuotare verso lo scoglio bianco; ed era già a mezza strada, quand'ecco uscir fuori dell'acqua e venirgli incontro un'orribile testa di mostro marino, con la bocca spalancata come una voragine, e tre filari di zanne, che avrebbero fatto paura anche a vederle dipinte. E sapete chi era quel mostro marino. Quel mostro marino era né più né meno quel gigantesco Pesce-cane ricordato più volte in questa storia, e che per le sue stragi e per la sua insaziabile voracità, veniva soprannominato « V Attila dei pesci e dei pescatori. » Immaginatevi lo spavento del povero Pinocchio, alla vista del mostro. Cercò di scansarlo, di cambiare strada: cercò di fuggire: ma quella immensa bocca spalancata gli veniva sempre incontro con la velocità di una saetta — Afirettati, Pinocchio, per carità. — gridava belando la bella caprettina. E Pinocchio nuotava disperatamente con le braccia, col petto, con le gambe e coi piedi. — Corri, Pinocchio, perché il mostro si avvicina. — E Pinocchio, raccogliendo tutte le sue forze, raddoppiava di lena nella corsa. — Bada, Pinocchio. il mostro ti raggiunge. Eccolo. Eccolo. Affrettati, per carità, o sei perduto. — E Pinocchio a nuotare più lesto che mai, e via, via, e via, come anderebbe una palla di fucile. r '%^^--^^ E Pinocchio nuotava disperatamente con le braccia, col petto, con le gambe e coi piedi. E già si accostava allo scoglio, e già la caprettina spenzolandosi tutta sul mare, gli porgeva le sue zampine davanti per aiutarlo a uscir fuori dell'acqua. Ma. Ma oramai era tardi. Il mostro lo aveva raggiunto Il mostro, tirando il fiato a sé, si bevve il povero burattino, come avrebbe bevuto un uovo di gallina, e lo inghiottì con tanta violenza e con tanta avidità, che Pinocchio, cascando giù in corpo al Pesce-cane, battè un colpo così screanzato da restarne sbalordito per un quarto d' ora. Quando ritornò in sé da quello sbigottimento, non sapeva raccapezzarsi, nemmeno lui, in che mondo si fosse. Intorno a se e' era da ogni parte un gran buio: ma un buio così nero e profondo, che gli pareva di essere entrato col capo in un calamaio pieno d'inchiostro. Stette in ascolto e non sentì nessun rumore; solamente di tanto in tanto sentiva battersi nel viso alcune grandi buffate di vento. Da principio non sapeva intendere da dove quel vento uscisse: ma poi capì che usciva dai polmoni del mostro Perchè bisogna sapere che il Pesce-cane soffriva moltissimo d'asma, e quando respirava pareva proprio che solliasse la tramontana. Pinoccliio, sulle prime, s' ingegnò di farsi un po' di coraggio: ma quand' ebbe la prova e la riprova di trovarsi chiuso in corpo al mostro marino allora cominciò a piangere e a strillare; e piangendo diceva: — Aiuto. aiuto. Oli povero me. Non e' è nessuno che venga a salvarmi. — Ohi vuoi che ti salvi, disgraziato. — disse in quel buio una vociacela fessa di chitarra scordata. — Ohi è che parla così. — domandò Pinocchio, sentendosi gelare dallo spavento. — Sono io. sono un povero Tonno, inghiottito dal Pesce-cane insieme con te. E tu che pesce sei. — Io non ho che veder nulla coi pesci. Io sono un burattino — E allora se non sei un pesce, perchè ti sei fatto inghiottire dal mostro. — ISlon son io, che mi son fatto inghiottire: gli è lui che mi ha inghiottito. Ed ora, che cosa dobbiamo fare qui al buio. — Rassegnarsi e aspettare che il Pesce-cane ci abbia digeriti tutt'e due. — Ma io non voglio esser digerito. — urlò Pinocchio, ricominciando a piangere. — IN'eppure io vorrei esser digerito — soggiunse il Tonno — ma io sono abbastanza filosofo e mi consolo pensando che, quando si nasce Tonni, e' è più dignità a morir sott' acqua che sott'olio. — Scioccherie. — gridò Pinocchio. — La mia è un' opinione — replicò il Tonno — e le opinioni, come dicono i Tonni politici, vanno rispettate. — Insomma. io voglio amlarmene di qui. io voglio fuggire. — Fuggi, se ti riesce — È molto grosso questo Pescecane che ci ha inghiottiti. — domandò il burattino. — Figurati che il suo corpo è più lungo di un cliilometro, senza contare la coda. — Kel temilo che faceva questa conversazione al buio, parve a Pinocchio di vedere, lontano lontano, una specie di chiarore. — Che cosa sarà mai quel lumicino lontano lontano ì — disse Pinocchio. — Sarà qualche nostro compagno di sventura, che aspetterà, come noi, il momento di esser digerito. — Voglio andare a trovarlo. Non potrebbe darsi il caso che fosse qualche vecchio pesce capace d'insegnarmi la strada per fuggirei — Io te r auguro di cuore, caro burattino. — Addio, Tonno. — Addio, burattino; e buona fortuna. ' — Dove ci rivedremo. — Chi lo sa. È meglio non pensarci neppure. —",
  "23": "XXIII. Piiioccliio picange la morte della bella Bambina dai capelli turchini: poi trova un Colombo, che lo porta sulla riva del mare, e lì si getta nell'acqua per andare in aiuto del suo babbo Geppetto. Appena Pinocchio non sentì più il peso durissimo e umiliante di quel collare intorno al collo, si pose a scappare attraverso ai campi, e non si fermò un solo minuto fìncliè non ebbe raggiunta la strada maestra, che doveva ricondurlo alla Casina della Fata Arrivato sulla strada maestra, si voltò in giù a guardare nella sotto^josta pianura, e vide benissimo, a occhio nudo, il bosco dove disgraziatamente aveva incontrato la Voli)e e il Gatto: vide, fra mezzo agli alberi, inalzarsi la cima di quella Quercia grande, alla quale era stato appeso ciondoloni per il collo; ma, guarda di qui, guarda di là, non gli fu possibile di vedere la piccola casa della bella Bambina dai capelli turchini. Allora ebbe una specie di tristo presentimento; e datosi a correre con quanta forza gli rimaneva nelle gambe, si trovò in pochi minuti sul prato. dove sorgeva una volta la Casina bianca. Ma la Casina bianca non e' era più C era, invece, una piccola pietra di marmo, sulla quale si leggevano in carattere stampatello queste dolorose parole: QUI aiACE LA BAMBINA DAI CAPELLI TURCHINI MORTA DI DOLORE PER ESSERE STATA ABBANDONATA DAL SUO FRATELLINO PINOCCHIO. Come rimanesse il burattino, quand' ebbe compitate alla peggio quelle parole, lo lascio pensare a voi. Cadde bocconi a terra, e coprendo di mille baci quel marmo mortuario, détte in un grande scoppio di pianto. Pianse tutta la notte, e la mattina dopo, sul far del giorno, piangeva sempre, sebbene negli occhi non avesse più lacrime: e le sue grida e i suoi lamenti erano così strazianti ed acuti, che tutte le colline all'intorno ne ripetevano l'eco. E piangendo diceva: « O Fatina mia, perchè sei mortai , perchè, invece di te, non sono morto io, che sono tanto cattivo, mentre tu eri tanto buona. E il mio babbo dove sarà. O Fatina mia, dimmi dove posso trovarlo, che voglio stare sempre con lui, e non lasciarlo più. più. più. O Fatina mia, dimmi che non è vero che sei morta. Se davvero mi vuoi bene. se vuoi bene al tuo fratellino, rivivisci. ritorna viva come prima. ì^on ti dispiace a vedermi solo, abbandonato da tutti. Se an-ivano gli assassini, mi attaccheranno daccapo al ramo — O Fatina mia perchè sei morta. dell'albero. e allora morirò per sempre. Ohe vuoi che io faccia qui solo in questo mondo. Ora che ho perduto te e il mio babbo, chi mi darà da mangiare. Dove anderò a dormire la notte. Ohi mi farà la giacchettina nuova. Oh. sarebbe meglio, cento volte meglio, che morissi anch'io Sì, voglio morire. ih. ih. ih. » E mentre si disperava a questo modo, fece l'atto di volersi strappare i capelli: ma i suoi capelli, essendo di legno, non potè nemmeno levarsi il gusto di ficcarci dentro le dita. Intanto passò su per aria un grosso Colombo, il quale soifermatosi, a ali distese, gli gridò da una grande altezza: — Dimmi, bambino, che cosa fai costaggiù ì — Non lo vedi. piango. — disse Pinocchio alzando il capo verso quella voce, e strofinandosi gli occhi colla manica della giacchetta. — Dimmi, — soggiunse allora il Colombo — > ■^ non conosci per caso fra i tuoi compagni, un burattino, che ha nome Pinocchio. — Pinocchio. Hai detto Pinocchio. — ripetè il burattino saltando subito in piedi. — Pinocchio sono io — Il Colombo, a questa risposta, si calò velocemente e venne a posarsi a terra. Era più grosso di un tacchino. — Conoscerai dunque anche Geppetto. — domandò al burattino. — Se lo conosco. È il mio povero babbo. Ti ha forse parlato di me. Mi conduci da lui. ma è sempre vivo. rispondimi, per carità; è sempre vivo. — L' ho lasciato tre giorni fa sulla spiaggia del mare. — Che cosa faceva. — Si fabbricava da sé una piccola barchetta, per traversare l'Oceano. Quel pover'uomo sono più di quattro mesi che gira per il mondo in cerca di te: e non avendoti potuto mai trovare, ora si è messo in capo di cercarti nei paesi lontani del nuovo mondo. — Quanto e' è di qui alla spiaggia. — domandò Pinocchio con ansia affettuosa. — Più di mille chilometri. — Mille chilometri O Colombo mio, che bella cosa potessi avere le tue ali. — Se vuoi venire, ti ci porto io. — Come. — A cavallo sulla mia groppa. Sei peso dimolto. — Peso. tutt' altro. Son leggiero come una foglia. — E lì, senza stare a dir altro. Pinocchio saltò sulla groppa al Colombo; e messa una gamba di qui e l'altra di là, come fanno i cavallerizzi, gridò tutto contento: « Galoppa, galoppa, cavallino, che mi preme di arrivar presto. » Il Colombo prese l'aìre e in pochi minuti arrivò col volo tanto in alto, che toccava quasi le nuvole Giunto a quell'altezza straordinaria, il burattino ebbe la curiosità di voltarsi in giù a guardare: e fu preso da tanta paura e da tali giracapi, clie per evitare il pericolo di venir di sotto, si avviticchiò colle braccia, stretto stretto, al collo della sua piumata cavalcatura. \\ iiiastri Si avviticchiò colle braccia, stretto stretto, al collo della sua piamata cavalcatura. Volarono tutto il giorno. Sul far della sera, il Colombo disse: — Ho una gran sete. — E io una gran fame. — soggiunse Pinocchio. — Fermiamoci a questa colombaia pochi minuti; e dopo ci rimetteremo in viaggio, per essere domattina all'alba sulla spiaggia del mare. — Entrarono in una colombaia deserta, dove c'era soltanto una catinella piena d'acqua e un cestino ricolmo di vecce Il burattino, in tempo di vita sua, non aveva mai potuto patire le vecce: a sentir lui, gli facevano nausea, gli rivoltavano lo stomaco: ma quella sera ne mangiò a strippapelle, e quando l'ebbe quasi finite, si voltò al Colombo e gli disse: — IiTon avrei mai creduto clie le vecce fossero così buone. — Bisogna persuadersi, ragazzo mio, — replicò il Colombo — cbe quando la fame dice davvero e non c'è altro da mangiare, anche le vecce diventano squisite. La fame non ha capricci né ghiottonerie. — Fatto alla svelta un piccolo spuntino, si riposero in viaggio, e via. La mattina dopo arrivarono sulla spiaggia del mare. Il Colombo posò a terra Pinocchio, e non volendo nemmeno la seccatura di sentirsi ringraziare per aver fatto una buona azione, riprese subito il volo e sparì La spiaggia era piena di gente che urlava e gesticolava, guardando verso il mare. — Ohe cos' è accaduto ì — domandò Pinoccliio a un. veccliiua. — Gli è accaduto che un povero babbo, avendo perduto il figliuolo, gli è voluto entrare in una barchetta per andare a cercarlo di là dal mare; e il mare oggi è molto cattivo e la barchetta sta per andare sott'acqua. — Dov' è la barchetta 1 — Eccola laggiù, diritta al mio dito — disse la vecchia, accennando una piccola barca che, veduta a quella distanza pareva un guscio di noce con dentro un omino piccino piccino. Pinocchio appuntò gli occhi da quella parte, e dopo aver guardato attentamente, cacciò un urlo acutissimo gridando: — Gli è il mi' babbo. gli è il mi' babbo — Intanto la barchetta, sbattuta dall' infuriare dell' onde, ora spariva fra i grossi cavalloni, ora tornava a galleggiare: e Pinocchio, ritto sulla pimta di un alto scoglio, non finiva più dal chiamare il suo babbo per nome, e dal fargli molti segnali colle mani e col moccichino da naso e perfino col berretto che aveva in capo. E parve che Geppetto, sebbene fosse molto lontano dalla spiaggia, riconoscesse il figliuolo, perchè si levò il berretto anche lui e lo salutò e, a furia di gesti, gli fece capire che sarebbe tornato volentieri indietro, ma il mare era tanto grosso, elle gì' impediva di lavorare col remo e di ijotersi avvicinare alla terra. Pinòcchio, non finiva più dal oùiamare il suo babbo per nome. Tutt'a un tratto venne nna terribile ondata, e la barca sparì Aspettarono che la barca tornasse a galla: ma la barca non si vide più tornare. — Pover'nomo — dissero allora i pescatori. che erano raccolti sulla spiaggia; e brontolando sottovoce una preghiera, si mossero per tornarsene alle loro case. Quand'ecco che udirono un urlo disperato, e voltandosi indietro, videro un ragazzetto che, di vetta a uno scoglio si gettava in mare gridando: — Voglio salvare il mio babbo. — Pinocchio, essendo tutto di legno, galleggiava facilmente e nuotava come un pesce. Ora si vedeva sparire sott'acqua, portato dall'impeto dei flutti, ora riappariva fuori con una gamba o con un braccio, a grandissima distanza dalla terra. Alla fine lo persero d' occhio, non lo videro più. — Povero ragazzo — dissero allora i pescatori, che erano raccolti sulla spiaggia; e brontolando sottovoce una preghiera, tornarono alle loro case»",
  "17": "XVIT. Pinocchio mangia lo zucchero, ma non vuol purgarsi; però quando vede i becchini che vengono a portarlo via, allora si purga. Poi dice una bugia e per gastigo gii cresce il naso. Appena i tre medici furono usciti di camera, la Fata si accostò a Pinocchio, e, dopo averlo toccato sulla fronte, si accòrse che era travagliato da un febbrone da non si dire. Allora sciolse un certa polverina bianca in un mezzo bicchier d'acqua, e porgendolo al burattino, gli disse amorosamente: — Bevila, e in pochi giorni sarai guarito. — Pinocchio guardò il bicchiere, storse un po' la bocca, e poi domandò con voce di i)iaguisteo; — È dolce o amara ì — È amara, ma ti farà bene. — Se è amara non la voglio. — Da' retta a me: bevila. — A me l'amaro non mi piace — Bevila: e quando l'avrai bevuta, ti darò una pallina di zucchero, i3er rifarti la bocca. — Dov'è la pallina di zucchero. — Eccola qui — disse la Fata, tii*andola fuori da uua zuccheriera d'oro. — Piima voglio la pallina di zucchero, e poi beverò quell' acquacela amara. — Me lo prometti. — Sì. — La Fata gli dette la pallina, e Pinocchio dopo averla sgranocchiata e ingoiata in un attimo, disse leccandosi i labbri: — Bella cosa se anche lo zucchero fosse una medicina. Mi purgherei tutt' i giorni. — Ora mantieni la promessa e bevi queste poche gocciole d' acqua, che ti renderanno la salute. — Pinocchio prese di mala voglia il bicchiere in mano e vi ficcò dentro la punta del naso: poi se l'accostò alla bocca: poi tornò a ficcarci la punta del naso: finalmente disse: — È troppo amara troppo amara. Io non la posso bere. — Come fai a dirlo, se non l'hai nemmeno assaggiata'. — Me lo figuro. L'ho sentita all'odore. Voglio I)rima un' altra pallina di zucchero. e poi la beverò. — Allora la Fata, con tutta la pazienza di una buona mamma, gli pose in bocca un altro po' di zucchero; e dopo gli x>reseiitò daccapo il biccliiere. — Così non lo posso bere. — disse il burattino, facendo mille smorfie. — Perchè. — Perchè mi dà noia quel guanciale che ho laggiù sui piedi. — La Fata gli levò il guanciale. — È inutile. I^emmeno così la posso bere. — Ohe cos'altro ti dà noia. — Mi dà noia l'uscio di camera, che è mezzo aperto. — La Fata andò, e chiuse l'uscio di camera. — Insomma, — gridò Pinocchio dando in uno scoppiordipianto — quest' acquacela amara, non la voglio bere, no, no, no — Eagazzo mio, te ne pentirai. — Non me n'importa. — La tua malattia è grave. — Non me n'importa — La febbre ti porterà in poche ore all'altro mondo. — Non me n'importa. — Non hai paura della morte. — Nessuna paura. Piuttosto morire, che bevere quella medicina cattiva. — A questo punto, la porta della camera si spalancò, ed entrarono dentro quattro conigli neri come Pincliiostro, che portavano sulle sx)alle una piccola bara da morto. Entrarono dentro quattro conigli neri come l'inchiostro. — Che cosa volete da me. — gridò Pinocchio, rizzandosi tutto impaurito a sedere sul letto. — Siamo venuti a prenderti — rispose il coniglio più grosso. — A prendermi. Ma io non sono ancora morto — Ancora no: ma ti restano pochi momenti di vita, avendo tn ricusato di bevere la medicina, che ti avrebbe guarito dalla febbre. — O Fata mia, o Fata mia. — cominciò allora a strillare il burattino — datemi subito quel bicchiere. Spicciatevi, per carità, perchè non voglio morire, no. non voglio morire. — E preso il bicchiere con tutt'e due le mani, lo votò in un fiato. — Pazienza. — dissero i conigli. — Per questa volta abbiamo fatto il viaggio a ufo. — E tiratisi di nuovo la piccola bara sulle spalle, uscirono di camera bofonchiando e mormorando fra i denti. Fatto sta che di lì a pochi minuti. Pinocchio saltò giù dal letto, belP e guarito; perchè bisogna sapere che i burattini di legno hannoil ]3rivilegio di ammalarsi di rado e di guarire prestissimo E la Fata, vedendolo correre e ruzzare per la camera, vispo e allegro come un gallettino di l)rimo canto, gli disse: — Dunque la mia medicina t'ha fatto bene davvero 1 — Altro che bene. Mi ha rimesso al mondo. — E allora come mai ti sei fatto tanto pregare a beveria. ^— Egli è che noi ragazzi siamo tutti così. Abbiamo più paura delle medicine che del male. — Vergogna. I ragazzi dovrebbero sapere che un buon medicamento preso a tempo, può salvarli da una grave malattia e fors' anche dalla morte. — Oh. ma un'altra volta non mi farò tanto pregare. Mi rammenterò di quei conigli neri, con la bara sulle spalle. e allora piglierò subito il bicchiere in mano e giù. — Ora vieni un po' qui da me, e raccontami come andò che ti trovasti fra le mani degli assassini — Gli andò, che il burattinaio Mangiafoco, mi dette cinque monete d' oro, e mi disse: — To', portale al tuo babbo. — e io, invece, per la strada trovai una Volpe e un Gatto, due persone molto per bene, che mi dissero: — Vuoi che codeste monete diventino mille e duemila. Vieni con noi, e ti condurremo al Campo dei miracoli. — E io dissi, andiamo; — e loro dissero: — Fermiamoci qui all' osteria del Gambero Eosso, e dopo la mezzanotte ripartiremo. — E io quando mi svegliai, non c'erano più, perchè erano partiti Allora io cominciai a camminare di notte, che era un buio che pareva impossibile, per cui trovai per la strada due assassini dentro due sacchi da carbone, che mi dissero: — Metti fuori i quattrini; — e io dissi: — non ce n' ho; — perchè le monete d'oro me l'ero nascoste in bocca, e uno degli assassini si provò a mettermi le mani in bocca, e io con un morso gli staccai la mano e poi la sputai, ma invece di una mano sputai uno zampetto di gatto. E gli assassini a corrermi dietro, e io corri che ti corri, finché mi raggiunsero, e mi legarono per il collo a un albero di questo bosco col dire; — Domani torneremo qui, e allora sarai morto e colla bocca aperta, e così ti porteremo via le monete d' oro che hai nascoste sotto la lingua — — E ora le quattro monete dove le hai messe — gli domandò la Fata. — Le ho perdute. — rispose Pinocchio; ma disse una bugia, ijerchè invece le aveva in tasca. Appena detta la bugia il suo naso, che era già lungo, gli crebbe subito due dita di più. — E dove le hai perdute. — Nel bosco qui vicino. — A questa seconda bugia, il naso seguitò a crescere. — Se le hai perdute nel bosco vicino — disse la Fata — le cercheremo e le ritroveremo: perchè tutto quello che si perde nel vicino bosco, si ritrova sempre. — Ah. ora che mi rammento bene — replicò il bnrattino imbrogliandosi — le quattro monete non le ho perdute, ma senza avvedermene, le ho inghiottite mentre bevevo la vostra medicina. — Il naso gli si allangò in nn modo così straordinario A questa terza bugia, il naso gli si allungò in un modo così straordinario, che il povero Pinocchio non poteva più girarsi da nessuna parte. Se si voltava di qui, batteva il naso nel letto o nei vetri della finestra, se si voltava di là, lo batteva nelle pareti o nella porta di camera, se alzava un po' di più il capo, correva il rischio di ficcarlo in un occhio alla Fata. E la Fata lo guardava e rideva. — Perchè ridete I — gli domandò il burattino, tutto confuso e impensierito di quel suo naso che cresceva a occhiate. — Kido della bugia che hai detto. — Come mai sapete che ho detto una bugia — Le bugie, ragazzo mio, si riconoscono subito, perchè ve ne sono di due specie: vi sono le bugie che hanno le gambe cort-e, e le bugie che hanno il navSO lungo: la tua per l'appunto è di quelle che hanno il naso lungo. — Pinocchio, non sapendo i3Ìù dove nascondersi per la vergogna, si provò a fuggire di camera, ma non gli riuscì. Il suo naso era cresciuto tant/^, che non passava più dalla porta"
}