{
  "1": "I. Como andò che Maestro Ciliegia, Megnamo trovò un pezzo di legno che piangeva e rideva come un bambino. — C'era una volta. — Un re. - diranno subito i miei piccoli lettori. — Ko, ragazzi, avente sbagliato. C'era una volta un pezzo di legno. Kon era un legno di lusso, ma un semplice pezzo da catasta, di quelli che d'inverno si mettono nelle stufe e nei caminetti per accendere il fuoco e per riscaldare le stanze. Non si come andasse, ma il fatto gli è che un bel giorno' questo pezzo di legno capitò nella bottega di un vecchio falegname, il quale aveva nome maestr' Antonio, se non che tutti lo chiamavano maestro Ciliegia, per via della punta del sentì una vocina sottile sottile. SUSO naso, che era sempre lustra e paonazza, come una ciliegia matura Appena maestro Ciliegia ebbe visto quel pezzo di legno, si rallegrò tutto; e dandosi una fregatina di mani per la contentezza, borbottò a mezza voce: — Questo legno è capitato a tempo; voglio servirmente per fare una gamba di tavolino. — Detto fatto, prese subito l'ascia arrotata per cominciare a levargli la scorza e a digrossarlo; ma quando fu lì per lasciare andare la prima asciata, rimase col braccio sospeso in aria, perché è sentì una vocina sottile sottile, che disse raccomandandosi: — Non mi picchia tanto forte. — Figuratevi come rimase quel buon vecchio di maestro Ciliegia. Girò gli occhi smarriti intorno alla stanza per vedere di dove mai poteva essere uscita quella vocina, e non vide nessuno Guardò sotto il banco, e nessuno: guardò dentro un armadio che stava sempre chiuso, e nessuno; guardò nel corbèllo dei trucioli e della segatura, e nessuno; aprì l'uscio di bottega per dare un'occhiata anche sulla strada, e nessuno. O dunque. — Ho capito; — disse allora ridendo e Tattandosi la parrucca — si vede che quella vocina e la sono figurata io. E imettiamoci a lavorare. — E ripresa l'ascia in mano, tirò giù un solennissimo colpo sul pezzo di legno. — Ohi. Tu m'hai fatto male. — gridò rammaricandosi la solita vocina. Questa volta maestro Ciliegia restò di stucco, con gli occhi fuori del capo per la paura, colla bocca spalancati e colla lingua giù con doloni fino al mento, come un mascherone da fontana Appena riebbe l'uso della parola, cominciò a dire tremando e balbettando dallo spavento: — Ma di dove sarà uscita questa vocina che ha detto chi. Eppure qui non c'è anima viva. Ohe sia per caso questo pezzo di legno che abbia imparato a piangere e a lamentarsi come un bambino. Io non lo posso credere. Questo legno è secolo qui; è un pezzo di legno da caminetto, come tutti gli altri, e a buttarlo sul fuoco, c'è da far bollire una pentola di fagioli. O dunque. Ohe ci sia nascosto dentro qualcuno. Se c'è nascosto qualcuno, tanto peggio per lui. Ora l'accomodo io. — E così dicendo, agguantò con tutt' e due le mani quel povero pezzo di legno, e si pose a sbatacchiarlo senza carità contro le pareti della stanza. Poi si messe in ascolto, per sentire se c'era qualche vocina che si lamentasse Aspettò due minuti, e nulla; cinque minuti, e nulla; dieci minuti, e nulla. — Ho capito — disse allora sforzandosi di ridere e arruffandosi la parrucca — si vede che quella vocina che ha detto olii, ma la sono figurata io. E imettiamoci a lavorare. — E perché gli era entrato addosso una gran paura, si provò a canterellare per farsi un po' di coraggio. Intanto, iosata da una parte l'ascia, prese in mano la pialla, per piallare e tirare a pulimento il pezzo di legno; ma nel mentre che lo piallava in sua e in giù, sentì la solita vocina che gli disse ridendo: — Smetti. Tu mi fai il pizzicorino sul corpo. — Questa volta il povero maestro Ciliegia cadde giù come fulminato. Quando riaprì gli occhi, si trovò seduto per terra Il suo viso pareva trasfigurito, e perfino la punta del naso, di panazza come era quasi sempre, gli era diventata turchina dalla gran x>aii'.'pyyyyyy'wggfy; ti;;::;i;",
  "2": "IL Maestro Cilirgì a regala il pezzo di legno al suo amico Geppetto, il quale lo prende per fabbricarsi un burattino maraviglioso, che sappia ballare, tirare di scherma e fare i salti mortali. In quel punto fu bussato alla porta. — Passate pure, — disse il falegnamento, senza aver la forza di rizzarsi in piedi. Un vecchietto tutto arzillo, il quale aveva nome Geppetto. Allora entrò in bottega un vecchietto tutto arzillo, il quale aveva nome Geppetto; ma i ragazzi del vicinato, quando lo volevano far montare su tutte le furie, lo chiamavano col soprannome di Polendina, a motivo della sua parrucca gialla, che somigliava moltissimo alla polendina di granturco. Geppetto era bizzosissimo. Guaia a chiamarlo Polendina. Diventava subito una bestia, e non c'era più verso di tenerlo — Buon giorno, mastr' Antonio, — disse Geppetto. — Oh che cosa fate costì per terra. — In segno l'abbaco alle formicole. — Buon però vi faccia. — Chi vi ha portato da me, comparge Geppetto. — Le gambe. Sappiate, mastr' Antonio, che sono venuto da voi, per chiedervi un favore. — Ecco mai qui, pronto a servirvi, — replicò il falegnamento rizzandosi sui ginocchi. — Stamani m' è piovuta nel cervello un'idea. — Sentiamola. — Ho pensato di fabbricarmi da me un bel burattino di legno: ma un burattino maraviglioso, che sappia ballare, tirare di scherma e fare i salti mortali. Con questo burattino voglio girare il mondo, per buscarmi un tozzo di pane e un bicchiere di vino: che ve ne pare. — Bravo Polendina. — Tidò la solita vocina, che non si capiva di dove uscisse A sentirsi chiamati a Polendina, comparì Geppetto diventò rosso come un peperone dalla piazza, e voltandosi verso il falegname, gli disse imbestialito: — Percio è mi offendente. — Chi vi offende. — Mi avete detto Polendina. — Non sono stato io. — Sta' un po' a vedere che sarò istituto io. Io dico che siete stato voi. — No. — Sì. — No. — Sì. — E riscaldandosi sempre più, vennero dalle parole ai fatti, e acciuffatisi fra di loro, si graffiarono, si morsero e si sbertucciarono. Finito il combattimento, ma str' Antonio si trovò fra le mani la parrucca gialla di Geppetto, e Geppetto si accò rese di avere in bocca la parrucca brizzolata del falegname. — Bendimi la mia parrucca. — Gridò ma str' Antonio. — E tu rendimi la mia, e rifacciamo la pace — I due vecchietti, dopo aver ripreso ognuno di loro la propria parrucca, si strinsero la mano e giurarono di rimanere buoni amici per tutta la vita. — Dunque, comparge Geppetto, — disse il falegnamento in segno di pace fatta — qua. è il piacer che volete da me. — Vorrei un po' di legno per fabbricare il mio burattino; me lo date. — Mastro' Antonio, tutto contento, andò subito a prendere sul banco quel pezzo del legno che era stato cagione a lui di tante paure. Ma quando fu lì per consegnarlo all'amico, il pezzo di legno dette uno scossone, e sgusciandogli violentemente dalle mani, andò a battere con forza negli stinchi impresciuttiti del povero Geppetto. — Ah. gli è con questo bel garbo, mastro' Antonio, che voi regalate la vostra roba. M'avete quasi azzoppito. — Vi giuro che non sono stato io — Allora sarò stato io. — La colpa è tutta di questo legno. — Lo so che è del legno: ma siete voi che me l'aveva tirato nelle gambe. — Io non vede 1' ho tirato. — Bugiardo. — Geppetto, non mi offendente: se non vi chiamo Polendina. — Asino. — Polendina. — Somaro. — Polendina — Brutto scimmiotto. — Polendina. — A sentirsi chiamare Polendina per la terza volta, Geppetto perse il lume degli occhi, si avventò sul falegnamento e lì se ne dettero un sacco e una sporta. A battaglia finita, ma st' Antonio si trovò due graffi di più sul naso, e quell'altro due bottoni di meno al giubbetto. Pareggiati in questo modo i loro conti, si strinsero la mano e giurarono di rimanere buoni amici per tutta la vita. Intanto Geppetto prese con sé il suo bravo pezzo di legno, e ringraziato ma st' Antonio, se ne tornò oppicando a casa",
  "3": "IH. Geppetto, tornato a casa, comincia subito a fabbricarsi il burattino e gli mette il nome di Pinocchio. Prime monellerie del burattino. La casa di Geppetto era una stanzina terrena, che pigliava luce da un sottoscala. La mobilia non poteva essere più semplice: una seggiola cattiva, un letto poco buono e un tavolino tutto rovinato. Nella parete di fondo si vedeva un caminetto col fuoco acceso; ma il fuoco era dipinto, e accanto al fuoco e' era dipinta una pentola che bolliva allegramente e mandava fuori una nuvola di fumo, che pareva fumo davvero. Appena entrato in casa, Geppetto prese subito gli arnesi e si pose a intagliare e a fabbricare il suo burattino. — Che nome gli metterò. — disse fra sé e sé. — Lo voglio chiamare Pinocchio. Questo nome gli porterà fortuna Ho conosciuto una famiglia intera di Pinocchi: Pinocchio il padre, Pinocchia la madre e Pinocchi i ragazzi, e tutti se la passavano bene. Il più ricco di loro chiedeva l' elemosina.  Quando ebbe trovato il nome al suo burattino, allora cominciò a lavorare a buono, e gli fece subito i capelli, poi la fronte, poi gli occhi. Fatti gli occhi, figuratevi la sua maraviglia Più lo ritagliava e lo scorciva, e più quel naso impertinente diventava Inno. quando si accò rese che gli occhi si movevano e che lo guardavano fì sso fì sso. Geppetto vedendosi guardare da quei due occhi di legno, se n'ebbe quasi per male, e disse con accento risentito: — Occhiacci di legno, perché mi guardate. — Nessuno rispose Allora, dopo gli occhi gli fece il naso; ma il naso, appena fatto, cominciò a crescere: e eresci, cresci, cresci, diventò in pochi minuti un nasone delle non finiva mai. Il povero Geppetto si affaticava a ritagliarlo; ma più lo ritagliava e lo scorciva, e più quel naso impertinente diventava lungo. Dopo il naso gli fece la bocca. La bocca non era ancora finita di fare, che cominciò subito a ridere e a canzonarlo. — Smetti di ridere. — disse Geppetto impermalito; ma fu come dire al muro. — Smetti di ridere, di ripeto. — urlò con voce minacciosa. Allora la bocca smesse di ridere, ma cacciò fuori tutta la lingua. Geppetto, per non guastare i fatti suoi, finse di non avvedersene, e continuò a lavorare. Dopo la bocca gli fece il mento, poi il collo, poi le spalle, lo stomaco, le braccia e le mani Appena finite le mani, Geppetto sentì portarsi via la parrucca dal capo. Si voltò in sua, e che cosa vide. Vide la sua parrucca gialla in mano del burattino. — Pinocchio. rendimi subito la mia parrucca. — E Pinocchio, invece di rendergli la parrucca, se la messe in capo 30 per sé, rimanendovi sotto mezzo affogato. A quel garbo insolente e derisorio, Geppetto si fece tristo e melanconico, come non era stato mai in vita sua: e voltandosi verso Pinocchio, gli disse: — Birba d' un figliuolo. Non sei ancora finito E Pinocchio, invece di rendergli la parrucca, se la messe in capo per sé. di fare, e già cominciò a mancar di rispetto a tuo padre. Male, ragazzo mio, male. — E si rasciugò una lacrima. E stavano sempre da fare le gambe e i piedi Quando Geppetto ebbe finito di fargli i piedi, sentì arrivarsi un talcio sulla punta del naso. — Me lo merito — disse allora fra sé. — Dovevo pensarci prima. Ormai è tardi. — Poi prese il burattino sotto le braccia e lo posò in terra, sul pavimento della stanza, per farlo camminare. Pinocchio aveva le gambe aggranchite e non sapeva muoversi, e Geppetto lo conduceva per — Piglialo. piglialo. — urlava Geppetto. la mano per insegnargli a mettere un passo dietro l'altro. Quando le gambe gli si furono sgranchite. Pinocchio cominciò a camminare da sé e a correre per la stanza; finché, infilata la porta di casa, saltò nella strada e si détte a scappare E il povero Geppetto a corrergli dietro senza poterlo raggiungere, perché quel bii'ichino di Pinocchio andava a salti come una lepre, e battendo i suoi piedi di legno sul lastrico della strada, faceva un fracasso come venti paia di zoccoli da contadini. — Piglialo. piglialo. — urlava Geppetto; ma la gente che era per la via, vedendo questo burattino di legno, che correva come un barbero, si fermava incantata a guardarlo, e rideva, rideva e rideva, da non poterselo figurare. Alla fine, e per bidona fortuna, capitò un carabiniere il quale, sentendo tutto quello schiamazzo, e credendo si trattasse di un puledro che avesse levata la mano al padrone, si piantò coraggiosamente a gambe larghe in mezzo alla strada, con F animo risoluto di fermarlo e di impedire il caso di maggiori disgrazie Ma Pinocchio, quando si avvide da lontano del carabiniere, che barricava tutta la strada., s'ingegnò di passargli, per sorpresa, framezzo alle gambe, e invece fece fiasco. Il carabiniere, senza punto smuoversi lo acciuffò pulitamente per il naso (era un nasone spropositato, che pareva fatto apposta per essere acchiappato dai carabinieri) e lo riconsegnò nelle proprie mani di Geppetto; il quale, a titolo di correzione, voleva dargli subito una buona tiratina d'orecchi. Ma figurativi come rimase, quando nel cercargli gli orecchi non gli riuscì di poterli trovare: e sapete perchè. perchè, nella furia di scolpirlo, si era dimenticato di farglieli. wevic Lo acciuffò pulitamente per il naso Allora lo prese per la collottola, e, mentre lo riconduceva indietro, gli disse tentennando minacciosamente il capo: — Andiamo subito a casa. Quando saremo a casa, non dubitare che faremo i nostri conti. — • Pinocchio, a questa antilona, si buttò per terra, e non volle più camminare. Intanto i curiosi e i bighelloni principiavano a fermarsi lì di intorno e a far capannello. Ohi ne diceva una, chi un'altra. — Povero burattino. — dicevano alcuni — ha ragione a non voler tornare a casa. Ohi lo sa come 10 picchierebbe quel Po maccio di Geppetto. — E gli altri soggiungevano malignamente: — Quel Geppetto pare un galantuomo. ma è un vero tiranno, coi ragazzi. Se gli lasciano quel povero burattino fra le mani, è capacissimo di farlo a pezzi — Insomma, tanto dissero e tanto fecero, che il carabiniere rimesse in libertà Pinocchio, e condusse in prigione quel pover'uomo di Geppetto. 11 quale non avendo parole lì per lì per difendersi, piangeva come un vitellino, e nei avviarsi verso il carcere, balbettava singhiozzando: — Sciagurato figliuolo. E (inserare che ho penato tanto a farlo un burattino per bene. Ma mi sta il dovere. Dovevo pensarci prima. — Quello che accadde dopo, è una storia così strana, da non potersi quasi credere, e ve la racconterò in quest'altri capitoli",
  "4": "IV. La storia di Pinocchio col Grillo-parlante, dove si vede come i ragazzi cattivi lanciano a gioia di sentirsi correggere da chi ne sa più di loro. Vi dirò dunque, ragazzi, che mentre il povero Geppetto era condotto senza sua colica in prigione, quel monello di Pinocchio, rimasto libero dalle grinfie del carabiniere, se la dava a gambe giù attraverso i campi, i) per far più presto a tornarsene a casa; e nella gran furia del correre saltava greppi altissimi, siepi di pruni e fossi pieni d' acqua, tale e quale come avrebbe potuto fare lui capretto o un leprottino in seguito dai cacciatori. Giunto dinanzi a casa, trovò l'uscio di strada socchiuso. Lo spinse, entrò dentro, e appena ebbe messo tanto di i) a letto, si gettò a sedere per terra, lasciando andare un gran sospirone di contentezza Ma quella contentezza durò poco, perché è sentì nella stanza qualcuno che fece: — Cri-cri-cri. — Olii è che mi chiama. — disse Pinocchio tutto impaurito. — Sono io.  Pinocchio si voltò, e l'avide un grosso grillo che saliva lentamente su su per il muro. — Dimmi, Grillo, e tu chi sei Io — Io sono il Grillo-parlante, e abito in questa stanza da più di cent'anni. — Oggi però questa stanza è mia, — disse il burattino  e se vuoi farmi un vero piacere, vattenne subito, senza nemmeno voltarsi indietro. — Io non me ne anderò di qui, — rispose il Grillo — se prima non si avrò detto una gran verità. — Dimmela, e spicciati. — Guaia a quei ragazzi che si ribellano ai loro genitori, e che abbandonano capricciosamente la casa paterna Non avranno mai bene in questo mondo; e prima o poi dovranno pentirsene amaramente. — Canta pure. Grillo mio, come si pare e piace: ma mio sia che domani, all'alba, voglio andarmene di qui, perché se rimangono qui, avverrà a me quel che avviene a tutti gli altri ragazzi, vale a dire mi manderanno la scuola, e per amore o per forza mi toccherà a studiare; e mio, a dire la sua confidenza, di studiare non ho punta voglia e mi diverto più a correre dietro alle farfalle e a salire su per gli alberi a prendere gli uccelli di nido. — Povero grullerello. Ma non sia che, facendo così, diventare da grande un bellissimo somaro, e che tutti si piglieranno gioco di tre 1 — Chetati, grilla e cioè del mal' augurio. — gridò Pinocchio Ma il grillo, che era paziente e filosofo, invece di aversi a male di questa impertinenza, continuò con lo stesso tono di voce: — E se non ti gara di andare a scuola, perché è non impari almeno un mestiere tanto da guadagnarti o nettamente un pezzo di panele — Vuoi che te lo dica. — Rei)licò Pinocchio, che cominciava a perdere la pazienza. — Fra i mestieri del mondo non che n' è che uno solo, che veramente mi vada a genio. — E questo mestiere sarebbe 1 — Quello di mangiare, bere, dormire, divertimi, e fare dalla mattina alla sera la vita del vagabondo. — Per la regola — disse il Grillo-parlante con la sua solita calma — tutti quelli che fanno come testo mestiere, finiscono quasi sempre allo spadale o in prigione. — Bada, grillaccio del mal' augurio. Se mi monta la bizza, guaia a te — Povero Pinocchio: mi fa il primo compassione. 1 — Perchè ti faccio compassione 1 — Perchè sei un burattino e, quel che è peggio, perchè hai la testa U di legno. — A queste ultime parole, Pinocchio saltò su tutt' infuriato, e preso di sul banco un martello di legno, lo scagliò contro il Grillo-parlante. Forse non credeva nemmeno di colpirlo; ma disgraziatamente lo colse per l'appunto nel capo, tanto che il povero Grillo ebbe appena il fiato di fare crì -crì -crì  e poi rimase lì stecchito e appiccicato alla i'ete. CIP Preso di sul banco un martello di legno, lo scagliò contro il Grillo-parlante",
  "5": "V. Pinocchio la fame e cerca un uovo per farsi mai frittata; ma sul più bello, la frittata gli vola via dalla finestra. Intanto cominciò a farsi notte, e Pinocchio, ricordandosi che non aveva mangiato nulla, sentì un' uggiolina allo stomaco, che somigliava moltissimo all'appetito. Ma l'appetito dei ragazzi cammina presto, e difatti, dopo pochi minuti l'appetito diventò fame, e la fame, dal vedere al non vedere si convertì in una fame da lupi, in una fame da tagliarsi col coltello. Il povero Pinocchio corse subito al focolare dove c'era una pentola che bolliva, e fece l'atto di scoperchiarla, per vedere che cosa ci fosse dentro: ma la pentola era dipinta sul muro. Immaginate vi come restò. Il suo naso, che era già lungo, gli diventò più lungo almeno quattro dita Allora si dette a correre per la stanza e a frugare per tutte le cassette e per tutti i ripostigli li cerca di un po' di pane, magari un po' di bianco, un crosterello, non osso avanzato al cane, un po' di polenta muffita, una lisca di pesce, un nocciolo di ciliegia, insomma qualche cosa da masticare: ma non trovò nulla, [il gran nulla, proprio nulla. E intanto la fame cresceva, e cresceva sempre: e il povero Pinocchio non aveva altro sollievo che quello di sbadigliare e faceva degli sbadigli così lunghi, che qualche volta la bocca gli arrivava fino agli orecchi. E dopo avere sbadigliato, sputava, e sentiva che lo stomaco gli andava via. Allora piangendo e disperandosi, diceva: — Il Grillo-parlante aveva ragione. Ho fatto male a rivoltarmi al mio babbo e a fuggire di casa Se il mio babbo fosse qui ora non mi troverei a morire di sbadigli. Oh. che brutta malattia che è la fame. — Quand' ecco che gli parve di vedere nel monte della spazzatura qualche cosa di tondo e di bianco, che somigliava tutto da un uovo di gallina. Spiccare un salto e gettarvisi sopra, fu un punto solo. Era un uovo davvero. La gioia del burattino è impossibile descriverla: bisogna saperse la figurare. Credendo quasi che fosse un sogno, si rigirava quest'uovo fra le mani, e lo toccava e lo bacia Aa e baciandolo diceva: — E ora come dovrò cuocerlo. e farò una frittata. ]So, è meglio cuocerlo nel piatto. O non sarebbe più saporito se lo friggessi in padella. O se invece lo cuocessi a suo uovo a bere o, la più letta di tutte è di cuocerlo nel piatto o nel tegamino: ho troviamo la voglia di mangiarmelo. — Detto fatto, pose un tegamino sopra un caldano pieno di brace accesa: messe nel tegamino, invece d'olio o di burro, un po' d'acqua: e quando l'acqua (i) rincisi) può fumare, taco. spezzò il guscio dell'uovo, e fece l'atto di scollarvelo dentro. Ma invece della chiara e del torlo scappò fuori un pulcino tutto allegro e complimentoso, il quale facendo una bella riverenza disse: — Mille grazie, signor Pinocchio, d' aver mai risparmiata la fatica di rompere il guscio. Arrivi vedella a, stia bene e tanti saluti a casa. — Ciò detto, distese le ali, e, infilata la finestra che era aperta, se ne volò via a perdita d' occhio Il povero burattino rimase lì, come incantato, cogli occhi fì ssi, colla bocca aperta e coi gusci dell'uovo in mano. Iliavutosi, peraltro, dal primo sbigottimento, cominciò a piangere, a strillare, a battere i piedi in terra per la disperazione, e piangendo diceva: — Eppure il Grillo-parlante aveva ragione. Se non fossi scappato di casa e se il mio babbo fosse qui, ora non mi troverei a morire di fame. Eh. che brutta malattia che è la fame. — E perché il corpo gli seguitava a brontolare più che mai, e non sapeva come fare a chetarlo, pensò di uscire di casa e di dare una scappata al paesello vicino, nella speranza di trovare qualche persona caritatevole, che U lacesse V elemosina di un po' di pane",
  "6": "VI. Pinocchio si addormenta coi piedi sul caldano, e la mattina dopo si sveglia coi piedi tutti bruciati. Per appunto era una nottataccia d'inferno. Tonava forte forte, lampeggiava come se il cielo pigliasse fuoco, e un ventaccio freddo e strapazione, fischiando rabbiosamente e sollevando un immenso nuvolo di polvere, faceva stridere e cigolare tutti gli alberi della campagna. Pinocchio aveva una gran paura dei tuoni e dei lami): se non che la fame era più forte della paura: motivo per cui accostò P uscio di casa, e presa la carriera, in un centinaio di salti arrivò fino al paese, colla lingua fuori e col fiato grosso, come un cane da caccia. Ma trovò tutto buio e tutto deserto. Le botteghe erano chiuse; le porte di casa chiuse, le finestre chiuse, e nella strada nemmeno un cane Pareva il paese dei morti. Allora Pinocchio, (i) reso dalla disperazione e dalla fame, si attaccò al campanello d'una casa, e cominciò a sonare a distesa, dicendo dentro di sé: — Qualcuno si affaccerà. — Difatti si affacciò un vecchio, col berretto da notte in capo, il quale gridò tutto stizzito: — Ohe cosa volete a quest'ora. Hi \"il  mi V» /, Tornò a casa bagnato come un pulcino. — Ohe mi fareste il piacere di dare a un po' di pane. — Aspettatemi costì che torno subito, — rispose il vecchino, credendo di aver da fare con qualcuno di quei ragazzacci rompicolli che si divertono di notte a sonare i cani inanelli delle case, per molestare la gente per bene, che se la dorme, tranquillamente Dopo mezzo minuto la finestra si riaprì, e la voce del solito vecchino gridò a Pinocchio: — Fatti sotto e para il cappello. — Pinocchio che non aveva ancora un cappello, si avvicinò e sentì pioversi addosso un'enorme catinellata d'acqua che lo annaffiò tutto, dalla testa ai piedi, come se fosse un vaso di giranio appassito. Tornò a casa bagnato come un pulcino e rifinito dalla stanchezza e dalla fame: e perché non aveva più forza di reggersi ritto, si pose a sedere, appoggiando i piedi fradici e impillaccherati sopra un caldano pieno di brace accesa. E lì si addormentò ; e nel dormire i piedi che erano di legno gli presero fuoco, e adagio adagio gli si carbonizzarono e diventarono cenere. E Pinocchio seguitava a dormire e a russare, come se i suoi piedi fossero quelli d'un altro Finalmente sul far del giorno si svegliò, perché qualcuno aveva bussato alla porta. — Chi è. — domandò sbadigliando e stropicciandosi gli occhi. — Sono io. — rispose una voce. Quella voce era la voce di Geppetto,"
}